export const contentBlocks = [
    {
      id: 1,
      type: "image",
    },
    {
      id: 2,
      type: "text",
      text: "Техническое обслуживание и ремонт водопровода и канализации",
    },
    {
      id: 3,
      type: "image",
    },
    {
      id: 4,
      type: "text",
      text: "Инжиринговые услуги",
    },
    {
      id: 5,
      type: "text",
      text: "Техническое обслуживание, монтаж и ремонт сетей электроснабжения и освещения",
    },
    {
      id: 6,
      type: "image",
    },
    {
      id: 7,
      type: "text",
      text: "Техническое обслуживание и ремонт систем отопления и сетей теплоснабжения",
    },
    {
      id: 8,
      type: "image",
    },
    {
      id: 9,
      type: "image",
    },
    {
      id: 10,
      type: "text",
      text: "Техническое обслуживание, монтаж и ремонт систем вентиляции и кондиционирования",
    },
    {
      id: 11,
      type: "image",
    },
    {
      id: 12,
      type: "text",
      text: "Техническое обслуживание, и ремонт систем автоматического пожаротушения и пожарной сигнализации",
    },
    {
      id: 13,
      type: "text",
      text: "Клининг и дезинфекция",
    },
    {
      id: 14,
      type: "image",
    },
    {
      id: 15,
      type: "text",
      text: "Техническое обслуживание систем автоматики и КиП",
    },
    {
      id: 16,
      type: "image",
    },
  ];